<template>
    <div dir="rtl" class="my-20 text-right w-3/4 md:-1/2 mx-auto">
        <h1 class="font-bold md:text-5xl text-3xl">
            أوساسيونا
        </h1>
        <h2 class="font-bold md:text-4xl text-2xl mt-5 md:indent-6	">
            رفيقك في عالم صناعة المحتوى وتحقيق الأهداف!
        </h2>

        <p class="text-md font-medium text-gray-900 mt-5">
            أوساسيونا مؤسسة إعلامية متخصصة في دعم ومساعدة صناع المحتوى. هدفها مساعدتهم على التركيز بشكل كامل على إبداعهم
            وإنتاج
            محتواهم، بينما تتولى بقية الأمور.
        </p>

        <p class="text-md font-medium text-gray-900 mt-5">

            نقدّر قوة صناع المحتوى والتأثير الإيجابي الذي يمكن أن يحققوه في المجتمع وعالم الترفيه؛ لأننا نؤمن بقدراتهم
            الاستثنائية ونهدف لأن نكون رافعة داعمة لهم لتحقيق أهدافهم.
        </p>

        <p class="text-md font-medium text-gray-900 mt-5">

            في أوساسيونا، نقدم الدعم الشامل لصناع المحتوى، بدءًا من التصوير والمونتاج، وصولاً إلى التسويق وزيادة مصادر
            دخلهم،
            نحن هنا لجعل رحلتهم في عالم الإبداع أكثر سلاسة ونجاحًا.
        </p>

        <p class="text-md font-medium text-gray-900 mt-5">

            إذا كنت أحد هؤلاء الصناع وتبحث عن مؤسسة موثوقة يمكنها مساندتك وتسهيل مسارك نحو تحقيق أهدافك، فنحن مستعدون للعمل
            معك.
            لا تتردد في الاتصال بنا اليوم، ودعنا نبدأ معًا رحلة الإبداع والتميز!
        </p>

    </div>
</template>

<script setup lang="ts">

</script>

<style scoped></style>